Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource3906
source: Errors:
ar: الأخطاء:
az_arab: Xəta:
be: Памылак:
bg: Грешки:
cs: Chyb:
da: Fejl:
de: Fehler:
el: Σφάλματα:
es: Errores:
et: Vigu:
eu: Akatsak:
fa: خطاها:
fi: Virheitä:
fr: Erreurs :
fy: Flaters:
ga: Botúin:
gl: Erros:
gu: ત્રુટિયાઁ:
he: שגיאות:
hi: त्रुटियाँ:
hr: Greške:
hu: Hibák:
hy: Սխալներ.
id: Galat:
is: Villur:
it: Errori:
ja: エラー:
ka: შეცდომა:
kk: Қате:
ko: 오류:
ku_arab: هەڵەکان:
ky_kg: Каталар:
lt: Klaidos:
nl: Fouten:
pa_in: ਸਮੱਸਿਆਵਾਂ:
pl: Błędy:
ps: :تېروتنه
pt_br: Erros:
ro: Erori:
ru: Ошибок:
si: දෝෂ:
sk: Chyby:
sl: Napake:
sq: Gabime:
sr_cyrl: Грешке:
sr_latn: Greške:
sv: Fel:
sw: Matatizo:
tg_arab: Хатогиҳо:
th: ความผิดพลาด:
tk_cyrl: Ýalňyşlyklar:
tr: Sorunlar:
tt_arab: Хаталар:
ug_arab: خاتالىق:
uk: Помилок:
uz_cyrl: Хатоликлар:
uz_latn: Xatoliklar:
vi: Lỗi:
yo_latn: Awọn ìṣiṣe:
zh_hans: 发生错误：
zh_hant: 錯誤數:

# Resource3907
source: Archives:
ar: ملفات الأرشيف:
az_arab: Arxiv:
be: Архіваў:
bg: Архиви:
ca: Arxius:
cs: Archívy:
da: Arkiver:
de: Archive:
el: Αρχεία συμπίεσης:
es: Archivos:
et: Arhiive:
eu: Artxiboak:
fa: آرشیو‌:
fi: Paketteja:
fr: Archive :
fy: Argiven:
ga: Cartlanna:
gl: Arquivos:
gu: સંગ્રહ:
he: ארכיונים:
hi: संग्रह:
hr: Arhive:
hu: Archívumok:
hy: Արխիվներ.
id: Arsip:
is: Söfn:
it: Archivi:
ja: アーカイブ数:
ka: არქივები:
kk: Мұрағат:
ko: 압축파일:
ku_arab: ئەرشیڤەکان:
ky_kg: Архивтер:
lt: Archyvai:
nl: Archieven:
pa_in: ਆਕਾਈਵਾਂ:
pl: Archiwów:
ps: :ارشيونه
pt_br: Arquivos:
ro: Arhive:
ru: Архивов:
si: හැකිළුම්:
sk: Archívy:
sl: Arhivi:
sq: Arkivat:
sr_cyrl: Архиве:
sr_latn: Arhive:
sv: Arkiv:
sw: Vihifadhi:
tg_arab: Бойгонӣ:
th: เอกสาร:
tk_cyrl: Arhiwler:
tr: Arşivler:
tt_arab: Архивлар:
ug_arab: پرىس:
uk: Архівів:
uz_cyrl: Aрхивлар:
uz_latn: Arxivlar:
vi: Tệp nén:
yo_latn: Awọn faíli àkójọ́pọ:
zh_hans: 压缩包：
zh_hant: 壓縮檔:

# Resource4000
source: Add to archive
af: Voeg by argief
ar: إضافة للأرشيف
az_arab: Arxivə əlavə etmək
be: Дадаць да архіва
bg: Добавяне към архив
bn: সংকোচনে সংযোজন
ca: Afegeix a l'arxiu comprimit
ca_es_valencia: Afegir a l'arxiu
cs: Přidat do archivu
cy: Ychwanegu i'r archif
da: Føj til arkiv
de: Zu Archiv hinzufügen
el: Προσθήκη στο αρχείο συμπίεσης
eo: Enarĥivigu
es: Añadir al archivo
et: Arhiivi lisamine
eu: Gehitu artxibora
fa: افزودن به آرشیو
fi: Lisää pakettiin
fr: Ajouter à l'archive
fy: Oan argyf taheakje
ga: Cuir leis an gcartlann
gl: Engadir ao arquivo
gu: સંગ્રહમાં જોડો
he: הוסף אל ארכיון
hi: संग्रह में जोड़े
hr: Dodaj u arhiv
hu: Behelyezés archívumba
hy: Ավելացնել արխիվի
id: Tambah ke arsip
is: Bæta við safni
it: Aggiungi all'archivio
ja: 圧縮
ka: არქივში ჩამატება
kk: Мұрағатқа үстеу
ko: 압축파일에 추가
ku_arab: زیادکردن بۆ ئەرشیڤ
ky_kg: Архивке кошуу
lt: Įtraukti į archyvą
lv: Pievienošana arhīvam
mk: Додади во архива
mn_cyrl: Архивт нэм
mr: दफ़तरात टाका
ms: Tambahkan ke arkib
nb: Legg til arkiv
ne: सङ्ग्रहमा थप्नुहोस्
nl: Toevoegen aan archief
nn: Legg til i arkiv
pa_in: ਆਕਾਈਵ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj do archiwum
ps: ارشيو ته زياتول
pt_br: Adicionar ao arquivo compactado
ro: Adaugă într-o arhivă
ru: Добавить к архиву
si: හැකිළුමකට එක් කරන්න
sk: Pridať do archívu
sl: Dodaj v arhiv
sq: Shto në arkiv
sr_cyrl: Додај у архиву
sr_latn: Dodaj u arhivu
sv: Lägg till i arkiv
sw: Ongeza kwa kihifadhi
ta: காப்பகத்திலிணை
tg_arab: Ба бойгонӣ илова кардан
th: เพิ่มเข้าเอกสาร
tk_cyrl: Arhiwe goş
tr: Arşiv Dosyasına Ekle
tt_arab: Архивка өстәргә
ug_arab: پرىسقا قوش
uk: Додати до архіву
uz_cyrl: Aрхивга қўшмоқ
uz_latn: Arxivga qo‘shmoq
vi: Thêm vào tệp nén
yo_latn: Fi si àpò faíli àkójọ́pọ
zh_hans: 添加到压缩包
zh_hant: 加入壓縮檔

# Resource4001
source: &Archive:
af: &Argief:
ar: &الأرشيف:
az_arab: &Arxiv:
be: &Архіў:
bg: &Архив:
bn: &সংকোচন
ca: &Arxiu:
ca_es_valencia: &Arxiu:
cs: &Archiv:
cy: &Archif:
da: &Arkiv:
de: &Archiv:
el: &Αρχείο συμπίεσης:
eo: &Arĥivo:
es: &Archivo:
et: &Arhiiv:
eu: &Artxiboa:
fa: آرشیو:
fi: &Paketti:
fy: &Argyf:
ga: &Cartlann:
gl: &Arquivo:
gu: &સંગ્રહ:
he: &ארכיון:
hi: &संग्रह:
hr: &Arhiv:
hu: &Archívum:
hy: &Արխիվ.
id: &Arsip:
is: &Safn:
it: Nome &archivio:
ja: 圧縮先(&A):
ka: &არქივი:
kk: &Мұрағат:
ko: 압축파일(&A):
ku_arab: &ئەرشیڤ:
ky_kg: &Архив:
lt: &Archyvas:
lv: Ar&hīvs:
mk: &Архива:
mn_cyrl: &Aрхив:
mr: &दफ़तर:
ms: &Arkib:
nb: Filn&avn:
ne: &सङ्ग्रह:
nl: &Archief:
nn: &Arkiv:
pa_in: ਆਕਾਈਵ (&A):
pl: &Archiwum:
ps: :ارشيو&
pt_br: &Arquivo compactado:
ro: &Arhivează:
ru: &Архив:
si: &හැකිළුම:
sk: &Archív:
sl: &Arhiv:
sq: &Arkivi:
sr_cyrl: Архива:
sr_latn: Arhiva:
sv: &Arkiv:
sw: &Hifadhi:
ta: காப்பகம்:
tg_arab: &Бойгонӣ:
th: &เอกสาร:
tk_cyrl: &Arhiwle:
tr: &Arşiv:
tt_arab: &Архив:
ug_arab: پرىس(&A):
uk: &Архів:
uz_cyrl: &Aрхив:
uz_latn: &Arxiv:
vi: Tệp nén:
yo_latn: &Faíli àkójọ́pọ:
zh_hans: 压缩包(&A)：
zh_hant: 壓縮檔(&A):

# Resource4002
source: &Update mode:
af: &Bywerkwyse:
ar: &حالة التحديث:
az_arab: &Dəyişmə vəziyyəti:
be: &Рэжым змены:
bg: Режим за изменение:
bn: &পরিমার্জন পদ্ধতি:
ca: Mode d'act&ualització:
ca_es_valencia: Mode d'act&ualització:
cs: Způsob aktualizace:
cy: Modd &diweddaru:
da: O&pdateringstilstand:
de: Art der Akt&ualisierung:
el: &Τρόπος ενημέρωσης:
eo: A&nstataŭigreĝimo:
es: M&odo de actualización:
et: Värskend&usrežiim:
eu: Egu&neraketa modua:
fa: حالت بروزرسانی:
fi: &Päivitystapa:
fr: &Mode de mise à jour :
fy: &Bywurkmodus:
ga: &Modh nuashonraithe:
gl: Función act&ualizar:
gu: &અદ્યતનીકરણ સ્થિતિ(મોડ):
he: &מצב עדכון:
hi: &अद्यतनीकरण स्थिति(मोड):
hr: &Način obnove:
hu: Akt&ualizálás módja:
hy: &Փոփոխման կարգը.
id: Ragam perbar&u:
is: &Uppfærsluhamur:
it: Modalità a&ggiornamento:
ja: 更新モード(&U):
ka: &განახლების რეჟიმი:
kk: &Өзгерту режимі:
ko: 업데이트 모드(&U):
ku_arab: &جۆری نوێکاری:
ky_kg: &Өзгөртүүнүн режими:
lt: Atna&ujinimo režimas:
lv: Pār&veidošanas režīms:
mk: &Додавање:
mn_cyrl: &Шинэчлэх горим:
mr: &नुतनीकरन रित:
ms: &Mod kemaskini:
nb: &Oppdateringsmetode:
ne: &अद्यावधिक मोड:
nl: &Bijwerkmodus:
nn: &Oppdaterings modus:
pa_in: ਅੱਪਡੇਟ ਢੰਗ (&U):
pl: &Tryb aktualizacji:
ps: :اوسمهاليز اکر&
pt_br: &Modo de atualização:
ro: Modul de a&ctualizare:
ru: &Режим изменения:
si: &යාවත්කාල ආකාරය:
sk: &Nastavenie aktualizácie súborov v existujúcich archívoch:
sl: &Način posodobitve:
sq: &Mënyra e përditësimit:
sr_cyrl: Надоградња архива:
sr_latn: Nadogradnja arhiva:
sv: &Uppdateringsläge:
sw: &Mbinu ya usasishi:
ta: புதுபிக்கும் முறைமை:
tg_arab: &Усули тағйир:
th: &การปรับปรุง:
tk_cyrl: Tä&zeleme mody:
tr: &Güncelleme Kipi:
tt_arab: &Үзгәртү режимы:
ug_arab: يېڭىلاش مودېلى(&U):
uk: &Режим оновлення:
uz_cyrl: &Янгилаш услуби:
uz_latn: &Yangilash uslubi:
vi: Chế độ cập nhật:
yo_latn: &Móòdù ìṣàfikún:
zh_hans: 更新方式(&U)：
zh_hant: 更新模式(&U):

# Resource4003
source: Archive &format:
af: Argie&fformaat:
ar: صيغة الأرشيف:
az_arab: Arxiv &qismi:
be: &Фармат архіва:
bg: Формат на архива:
bn: সংকোচনের & পরিচয়:
ca: &Format de l'arxiu:
ca_es_valencia: &Format de l'arxiu:
cs: &Formát archivu:
cy: &Fformat yr archif:
da: Arkiv&format:
de: Archiv&format:
el: Μορ&φή αρχείου συμπίεσης:
eo: A&rĥivformato:
es: &Formato de archivo:
et: Arhiivi&vorming:
eu: Artxibo he&uskarria:
fa: فرمت آرشیو:
fi: Pakka&usmuoto:
fr: &Format de l'archive :
fy: Argyf &formaat:
ga: &Formáid na cartlainne:
gl: &Formato de arquivo:
gu: સંગ્રહ &ઢાઁચા:
he: ת&סדיר ארכיון:
hi: संग्रह &ढाँचा:
hr: &Format arhiva:
hu: Archívum &formátuma:
hy: &Արխիվի տեսակը.
id: &Format arsip:
is: &Safnsnið:
it: &Formato dell'archivio:
ja: アーカイブ形式(&F):
ka: არქივის &ფორმატი:
kk: &Мұрағат пішімі:
ko: 압축파일 형식(&F):
ku_arab: &فۆڕماتی ئەرشیڤ:
ky_kg: &Архивдин форматы:
lt: Archyvo &formatas:
lv: Arhīva &formāts:
mk: &Формат на Архива:
mn_cyrl: Архив &өргөтгөл:
mr: दफ़तर &प्रकार:
ms: Format arkib:
nb: &Format:
ne: सङ्ग्रह ढाँचा:
nl: Archief&formaat:
nn: Arkiv &format:
pa_in: ਆਕਾਈਵ ਫੌਰਮੈਟ (&f):
pl: &Format archiwum:
ps: :ارشيو بڼه&
pt_br: Formato do &arquivo compactado:
ro: &Formatul arhivei:
ru: &Формат архива:
si: &හැකිළුම් රටාව:
sk: &Formát archívu:
sl: &Vrsta arhiva:
sq: &Formati i &arkivit:
sr_cyrl: Формат архиве:
sr_latn: Format arhive:
sv: Arkiv&format:
sw: Umbizo la kihi&fadhi:
ta: காப்பக வடிவம்:
tg_arab: &Формати бойгонӣ:
th: รูปแบบการบีบอัดที่ต้องการใช้:
tk_cyrl: Arhiw &formady:
tr: Arşiv &Biçimi:
tt_arab: &Архив форматы:
ug_arab: پرىسلاش شەكلى(&F):
uk: &Формат архіву:
uz_cyrl: Aрхив &формати:
uz_latn: Arxiv &formati:
vi: Dạng tệp nén:
yo_latn: &Ìgúnrégé faíli àkójọ́pọ:
zh_hans: 压缩格式(&F)：
zh_hant: 壓縮檔格式(&F):

# Resource4004
source: Compression &level:
af: Saampersingv&lak:
ar: مستوى الضغط&:
az_arab: Sıxılma &dərəcəsi:
be: &Узровень сціску:
bg: &Ниво на компресия:
bn: সংকোচনের &পর্যায়:
ca: Nivell de &compressió:
ca_es_valencia: &Nivell de compressió:
cs: Ú&roveň komprese:
cy: &Lefel cywasgu:
da: Komprimerings&niveau:
de: &Kompressionsstärke:
el: Επίπεδο συμπίεσης:
eo: Densigo&nivelo
es: Nive&l de compresión:
et: &Tihendusaste:
eu: Konpre&sio maila:
fa: ميزان فشرده‌سازی:
fi: Pakkauksen &taso:
fr: N&iveau de compression :
fy: Kompresje&nivo:
ga: Méid comhbhrúite:
gl: Nive&l de compresión:
gu: &સંકુચન સ્તર:
he: &רמת דחיסה:
hi: &संकुचन स्तर:
hr: Stupanj sažimanja
hu: Tömörítés &foka:
hy: &Սեղմելու աստիճանը.
id: &Level mampat:
is: &Þjöppunarsnið:
it: &Livello di compressione:
ja: 圧縮レベル(&L):
ka: შეკუმშვის &დონე:
kk: &Сығу деңгейі:
ko: 압축 레벨(&L):
ku_arab: &ئاستی پەستاندن:
ky_kg: &Кысуунун деңгээли:
lt: Suglaudinimo &lygis:
lv: &Saspiešanas līmenis:
mk: &Ниво на компресија:
mn_cyrl: Шахалтын &төвшин:
mr: दाब &level:
ms: Aras &mampatan:
nb: Komprimerings&nivå:
ne: सङ्कुचन स्तर:
nl: Compressie&niveau:
nn: Kompresjons &nivå:
pa_in: ਨਪੀੜਨ ਪੱਧਰ (&l):
pl: Stopień &kompresji:
ps: :زېرنې &کچه
pt_br: Nível da &compressão:
ro: &Nivel de arhivare:
ru: &Уровень сжатия:
si: &හැකිළුම් මට්ටම:
sk: Ú&roveň kompresie:
sl: Stopnja &stiskanja:
sq: Niveli i &ngjeshjes:
sr_cyrl: Ниво компресије:
sr_latn: Nivo kompresije:
sv: Komprimeringsniv&å:
sw: Kiwango cha u&finyazi:
ta: இறுக்க வகை:
tg_arab: &Сатҳи фишурдасозӣ:
th: อัตราการบีบอัด:
tk_cyrl: Gysma dere&jesi:
tr: Sıkıştırma &Düzeyi:
tt_arab: &Кысу дәрәҗәсе:
ug_arab: پرىسلاش دەرىجىسى(&L):
uk: С&тупінь стиснення:
uz_cyrl: Сиқиш &даражаси:
uz_latn: Siqish &darajasi:
vi: Mức độ nén:
yo_latn: &Ìpele àkójọ́pọ:
zh_hans: 压缩等级(&L)：
zh_hant: 壓縮層級(&L):

# Resource4005
source: Compression &method:
af: &Saampersmetode:
ar: طريقة ال&ضغط:
az_arab: Sıxılma &üsulu:
be: &Метад сціску:
bg: Метод за компресия:
bn: সংকোচন &পদ্ধতি:
ca: &Tipus de compressió:
ca_es_valencia: Tipus de co&mpressió:
cs: &Komprimační metoda:
cy: Dull &cywasgu:
da: Komprimerings&metode:
de: Kompressions&verfahren:
el: &Μέθοδος συμπίεσης:
eo: &Densigmetodo:
es: &Tipo de compresión:
et: Tihendus&meetod:
eu: Konpresio &metodoa:
fa: روش فشرده سازی:
fi: Pakkaus&menetelmä:
fr: Méthode de &compression :
fy: Kompresje&metoade:
ga: Modh comhbhrúite:
gl: &Método de compresión:
gu: &સંકુચન વિધિ:
he: &שיטת דחיסה:
hi: &संकुचन विधि:
hr: &Metoda sažimanja:
hu: Tömörítés &módja:
hy: &Սեղմելու մեթոդը.
id: &Metode mampat:
is: &Þjöppunaraðferð:
it: &Metodo di compressione:
ja: 圧縮方式(&M):
ka: შეკუმშვის &მეთოდი:
kk: &Сығу тәсілі:
ko: 압축 방식(&M):
ku_arab: &ڕێبازی پەستاندن:
ky_kg: &Кысуунун амалы:
lt: Glaudini&mo būdas:
lv: &Saspiešanas paņēmiens:
mk: &Метод на компресија:
mn_cyrl: Шахах &арга:
mr: दाब &पद्धत:
ms: Kaedah mampatan:
nb: Komprimerings&metode:
ne: सङ्कुचन विधि:
nl: Compressie&methode:
nn: Kompresjons &metode:
pa_in: ਨਪੀੜਨ ਢੰਗ (&m):
pl: &Metoda kompresji:
ps: :زېرنې &لېله
pt_br: Método de &compressão:
ro: &Metoda de arhivare:
ru: &Метод сжатия:
si: &හැකිළුම් ක්‍රමය:
sk: &Kompresná metóda:
sl: &Metoda stiskanja:
sq: Metoda e &ngjeshjes:
sr_cyrl: Тип компресије:
sr_latn: Tip kompresije:
sv: &Komprimeringsmetod:
sw: &Mbinu ya ufinyazi:
ta: இறுக்கும் வழி:
tg_arab: &Усули фишурдасозӣ:
th: &วิธีการบีบอัด:
tk_cyrl: Gysma &metody:
tr: Sıkıştırma &Yöntemi:
tt_arab: &Кысу ысулы:
ug_arab: پرىسلاش مودېلى(&M):
uk: &Метод стискання:
uz_cyrl: Сиқиш &услуби:
uz_latn: Siqish &uslubi:
vi: Phương thức nén:
yo_latn: &Ọ̀nà àkójọ́pọ:
zh_hans: 压缩方法(&M)：
zh_hant: 壓縮方式(&M):

# Resource4006
source: &Dictionary size:
af: &Woordeboekgrootte:
ar: &حجم المعجم:
az_arab: &Lüğət ölçüsü:
be: Памер &слоўніка:
bg: Размер на &речника:
ca: Mida del &diccionari:
ca_es_valencia: Tamany &diccionari:
cs: Ve&likost slovníku:
cy: Maint &geiriadur:
da: Størrelse på or&dbog:
de: Wörter&buchgröße:
el: Μέγεθος &λεξικού:
eo: &Vortarogrando:
es: Tamaño de &diccionario:
et: Sõnaraamatu ma&ht:
eu: &Hiztegi neurria:
fa: حجم لغت نامه:
fi: &Sanakirjan koko:
fr: &Taille du dictionnaire :
fy: &Wurdboekgrutte:
ga: &Méid an fhoclóra:
gl: Tamaño do &dicionario:
gu: &શબ્દકોશ આકાર:
he: &גודל מילון:
hi: &शब्दकोश आकार:
hr: Veličina &rječnika:
hu: &Címtár mérete:
hy: Բառարանի &չափը.
id: Ukuran &kamus:
is: &Orðasafnsstærð:
it: Dimensione &Dizionario:
ja: 辞書サイズ(&D):
ka: &ლექსიკონის ზომა:
kk: Сөздік &көлемі:
ko: 사전 크기(&D):
ku_arab: قەبارەی &فەرەەنگ:
ky_kg: Сөздүктүн &көлөмү:
lt: Žo&dyno dydis:
lv: &Vārdnīcas lielums:
mk: Големина на &речникот:
mn_cyrl: &Толь бичгийн хэмжээ:
mr: &शब्द्कोश आकार:
ms: &Saiz kamus:
nb: Ord&bokstørrelse:
ne: &शब्दकोश साइज:
nl: W&oordenboekgrootte:
nn: O&rdbok størrelse:
pa_in: ਡਿਕਸ਼ਨਰੀ ਸਾਈਜ਼ (&D):
pl: &Rozmiar słownika:
ps: :ويېپانګې کچه&
pt_br: &Tamanho do dicionário:
ro: Mărimea &dicţionarului:
ru: Размер &словаря:
si: &ශබ්දකෝෂයේ ප්‍රමාණය:
sk: &Veľkosť slovníka:
sl: &Velikost slovarja:
sq: &Madhësia e fjalorit:
sv: Storlek på &ordlista:
sw: U&kubwa wa kamusi:
ta: அகராதி அளவு:
tg_arab: Андоза ва луғат:
th: &ขนาดดิคชันนารี:
tk_cyrl: &Sözlügiň göwrümi:
tr: &Sözlük Boyutu:
tt_arab: &Сүзлек зурлыгы:
ug_arab: لۇغەت چوڭلۇقى(&D):
uk: &Розмір словника:
uz_cyrl: &Луғат ҳажми:
uz_latn: &Lug‘at hajmi:
vi: Kích cỡ thư mục:
yo_latn: &Ìwọn àtúmọ̀-èdè:
zh_hans: 字典大小(&D)：
zh_hant: 字典大小(&D):

# Resource4007
source: &Word size:
af: &Woordgrootte:
ar: &حجم الكلمة:
az_arab: &Söz ölçüsü:
be: Памер з&лоўлі:
bg: Размер на &думата:
ca: Mida de la paraula:
ca_es_valencia: Tamany &paraula:
cs: V&elikost slova:
cy: Maint geiria&u:
da: Størrelse på &ord:
de: &Wortgröße:
el: Μέγεθος &Λέξης:
eo: Vo&rtogrando:
es: Tama&ño de la palabra:
et: &Sõna maht:
eu: Hi&tz neurria:
fa: اندازه لغت:
fi: &Sanakoko:
fr: Tai&lle des mots :
fy: &Wurdgrutte:
ga: Méid na bhfocal:
gl: Tamaño de &palabra:
gu: &શબ્દ આકાર:
he: &גודל מילה:
hi: &शब्द आकार:
hr: &Veličina riječi:
hu: &Szó mérete:
hy: Բառի չ&ափը.
id: Ukuran ka&ta:
is: &Orðastærð:
it: Dimensioni &Parola:
ja: ワード サイズ(&W):
ka: &სიტყვის ზომა:
kk: Сөз &көлемі:
ko: 단어(word) 크기(&W):
ku_arab: قەبارەی &وشە:
ky_kg: Сөздүн к&өлөмү:
lt: Ž&odžio dydis:
lv: Vār&da lielums:
mk: Големина на &зборот:
mn_cyrl: &Үгийн хэмжээ:
mr: &शब्द आकार:
ms: &Saiz perkataan:
nb: &Ordstørrelse:
ne: &शब्द साइज:
nl: &Woordgrootte:
nn: Or&d størrelse:
pa_in: ਵਰਡ ਸਾਈਜ਼(&W):
pl: Rozmiar &słowa:
ps: :ويې کچ&
pt_br: &Tamanho da palavra:
ro: Mărimea &cuvântului:
ru: Размер с&лова:
si: &වචනයේ ප්‍රමාණය:
sk: V&eľkosť slova:
sl: Velikost &besede:
sq: &Madhësia e fjalës:
sv: Storlek på o&rd:
sw: &Ukubwa wa neno:
ta: வார்த்தை அளவு:
tg_arab: Андоза бо:
th: &ขนาดอักษร:
tk_cyrl: Söz gö&wrümi:
tr: Sö&zcük Boyutu:
tt_arab: &Сүз зурлыгы:
ug_arab: سۆز چوڭلۇقى(&W):
uk: Р&озмір слова:
uz_cyrl: &Сўз ҳажми:
uz_latn: &So‘z hajmi:
vi: Kích cỡ văn bản:
yo_latn: &Ìwọn ó̩ró̩gbólóhùn:
zh_hans: 单词大小(&W)：
zh_hant: 字組大小(&W):

# Resource4008
source: Solid block size:
af: Pa&rameters:
ar: حجم الكتلة الخاصة:
az_arab: Bölmə ölçüsü:
be: Памер блока:
bg: Размер на непрекъснат блок:
ca: Mida del bloc sòlid:
ca_es_valencia: &Paràmetres:
cs: Velikost bloku:
cy: &Paramedrau:
da: Størrelse på solid blok:
de: Größe &solider Blöcke:
el: Μέγεθος συμπαγούς μπλοκ:
eo: &Parametroj:
es: Tamaño de bloque compacto:
et: Ühtse ploki maht:
eu: &Bloke solidoaren neurria:
fa: حجم بلوک یکدست:
fi: Lohkokoko:
fr: Taille de bloc solide :
fy: Kompakte blokgrutte:
ga: Méid an chip fhothúla:
gl: Tamaño de bloque sólido:
gu: ઠોસ ટુકડાનો આકાર:
he: גודל של גוש מוצק:
hi: ठोस टुकडे का आकार:
hr: Veličina bloka u zbijenom:
hu: Tömör blokk méret:
hy: Հատվածի չափը.
id: Ukuran blok padat:
is: Þéttbálkstærð:
it: Dimensione del &blocco solido:
ja: ソリッド ブロック サイズ:
ka: უწყვეტი ბლოკის ზომა:
kk: Блог көлемі:
ko: 솔리드 블록 크기:
ku_arab: قەبارەی بلۆکی ڕەق:
ky_kg: Блоктун көлөмү:
lt: Vientiso bloko dydis:
lv: Parame&tri:
mk: &Параметри:
mn_cyrl: &Параметерүүд:
mr: &Parameters:
ms: &Parameter:
nb: Solid blokk størrelse:
ne: &परिमिति:
nl: Grootte compact blok:
nn: Solid blokk størrelse:
pa_in: ਠੋਸ ਬਲੋਕ ਸਾਈਜ਼:
pl: Rozmiar bloku ciągłego:
ps: :کلک غونډ کچ
pt_br: Tamanho do bloco sólido:
ro: Mărimea blocului solid:
ru: Размер блока:
sk: Veľk&osť jednoliateho bloku:
sl: Velikost trdnega bloka:
sq: Madhësia e bllokut të ngurtë:
sr_cyrl: Величина чврстог блока:
sr_latn: Veličina čvrstog bloka:
sv: Storlek på enhetliga block:
sw: Ukubwa wa fungu dhabiti:
ta: அளபுருகள்:
tg_arab: Андозаи блок:
th: ขนาด Solid block:
tk_cyrl: Bitewi blok göwrümi:
tr: Katı Arşiv Blok Boyutu:
tt_arab: Блок зурлыгы:
ug_arab: مۇقىم سانلىق مەلۇمات چوڭلۇقى:
uk: Розмір блоку:
uz_cyrl: Блок ҳажми:
uz_latn: Blok hajmi:
vi: Kích cỡ nén Solid:
yo_latn: Ìwọn sèdíwọ:
zh_hans: 固实数据大小：
zh_hant: 結實區塊大小:

# Resource4009
source: Number of CPU threads:
af: Opsies
ar: عدد مؤشرات الـ CPU:
az_arab: Axın sayı:
be: Лік струменяў:
bg: Брой процесорни нишки:
bn: CPU-এর thread-এর সংখ্যা:
ca: Nombre de fils de la CPU:
ca_es_valencia: Opcions
cs: Počet vláken procesoru:
cy: Dewisiadau
da: Antal CPU-tråde:
de: Anzahl &CPU-Threads:
el: Αριθμός νημάτων CPU
eo: Agordoj
es: Número de hilos de la CPU:
et: Protsessorilõimede arv:
eu: &CPU hari zenbatekoa:
fa: تعداد هسته پردازنده
fi: Suoritinsäikeet:
fr: Nombre de threads CPU :
fy: Tal CPU trieden:
ga: Líon na snáitheanna LAP:
gl: Número de procesos da CPU:
gu: સીપીયૂ સૂત્ર સંખ્યા:
he: מספר תהליכוני יע״מ:
hi: सीपीयू सूत्र संख्या:
hr: Broj niti u CPU:
hu: CPU számok:
hy: CPU հոսքերի քանակը.
id: Jumlah CPU:
is: Fjöldi gjörvaþráða:
it: N&umero di flussi (thread) CPU:
ja: CPU スレッド数:
ka: CPU ნაკადების ოდენობა:
kk: Ағым саны:
ko: CPU 스레드 수:
ku_arab: ژمارەی دەزووەکانی CPU:
ky_kg: Агымдардын саны:
lt: CPU gijų skaičius:
lv: &Uzstādījumi
mk: Опции
mn_cyrl: Сонголтууд
mr: पर्याय
ms: Opsyen
nb: Antall CPU tråder:
ne: विकल्प
nl: Aantal CPU-threads:
nn: Anntal CPU tråder:
pa_in: ਸੀ-ਪੀ-ਯੂ ਥਰੈੱਡ ਗਿਣਤੀ:
pl: Liczba wątków:
ps: :د مبي مزيو شمېر
pt_br: Número de threads da CPU:
ro: Numărul de procesoare utilizate:
ru: Число потоков:
sk: Poče&t CPU vlákien:
sl: Število niti CPE:
sq: Numri i fijeve të CPU-së:
sr_cyrl: Број низа процесора:
sr_latn: Broj niza procesora:
sv: Antal CPU-trådar:
sw: Idadi ya mitungo ya CPU:
ta: விருப்பத்தேர்வுகள்
tg_arab: Шумораи риштаҳо:
th: จำนวน CPU threads:
tk_cyrl: Prosesor iş akym sany:
tr: İşlemci İşlemi Sayısı:
tt_arab: CPU агымнары саны:
ug_arab: CPU ئېقىم سانى :
uk: Кількість потоків:
uz_cyrl: CPU оқимлари сони:
uz_latn: CPU oqimlari soni:
vi: Số luồng xử lý CPU:
yo_latn: Iye èròjà atẹ̀lélànà CPU:
zh_hans: CPU 线程数：
zh_hant: CPU 線程數:

# Resource4010
source: &Parameters:
af: Maak SF&X argief
ar: &المزايا:
az_arab: &Nizamlar:
be: &Параметры:
bg: &Параметри:
ca: &Paràmetres:
ca_es_valencia: Crear arxiu SF&X
cs: &Parametry:
cy: Creu archif SF&X
da: Pa&rametre:
de: &Parameter:
el: &Παράμετροι:
eo: Kreu SF&X-arĥivon
es: &Parámetros:
et: Pa&rameetrid:
eu: &Parametroak:
fa: پارامترها:
fi: &Parametrit:
fr: &Paramètres :
ga: &Teorainneacha:
gl: &Parámetros:
gu: &પરિમાપ:
he: :&פרמטרים
hi: &परिमाप:
hr: &Parametri:
hu: &Tulajdonságok:
hy: &Ցուցիչներ.
id: &Parameter:
is: &Færibreytur:
it: Parametri &opzionali:
ja: パラメーター(&P):
ka: &პარამეტრები:
kk: &Параметр:
ko: 매개변수(&P):
ku_arab: &هاوکۆڵکەکان:
ky_kg: &Параметрлер:
lt: &Parametrai:
lv: Izveidot SF&X arhīvu
mk: Креирај SFX ар&хива
mn_cyrl: SF&X архив үүсгэх
mr: SF&X दफ़तर तयार करा
ms: Buat arkib SF&X
nb: &Parametre:
ne: SF&X सङ्ग्रह सिर्जना गर्नुहोस्
nn: &Parameter:
pa_in: ਪੈਰਾਮੀਟਰ (&P):
pl: &Parametry:
ps: :ارزښتمني&
pt_br: &Parâmetros:
ro: &Parametri:
ru: &Параметры:
si: &පරාමිති:
sk: &Parametre:
sl: &Parametri:
sq: &Parametrat:
sr_cyrl: Параметри:
sr_latn: Parametri:
sv: &Parametrar:
sw: &Parameta:
ta: SFX காப்பகம் உறுவாக்கு
tg_arab: &Параметрҳо:
th: &พารามิเตอร์:
tk_cyrl: &Parametrler:
tr: &Parametreler:
tt_arab: &Үзлекләр:
ug_arab: پارامېتىر(&P):
uk: &Параметри:
uz_cyrl: &Кўрсаткичлар:
uz_latn: &Ko‘rsatkichlar:
vi: Tham số:
yo_latn: &Awọn afòdiwọ̀n:
zh_hans: 参数(&P)：
zh_hant: 參數(&P):

# Resource4011
source: Options
af: Enkripteer lêer&name
ar: الخيارات
az_arab: &Seçimlər
be: &Опцыі
bg: &Опции
bn: পছন্দনীয়
ca: Opcions
ca_es_valencia: Xifrat
cs: Možnosti
cy: Amgryptio &enwau ffeiliau
da: Funktioner
de: Optionen
el: Επιλογές
eo: Ĉifru dosier&nomojn
es: Opciones
et: Suvandid
eu: Aukerak
fa: گزینه ها
fi: Lisäasetukset
fy: Opsjes
ga: Roghanna
gl: Opcións
gu: વિકલ્પ
he: אפשרויות
hi: विकल्प
hr: &Mogućnosti
hu: Beállítások
hy: &Ընտրանքներ
id: Pilihan
is: Valmöguleikar
it: Opzioni
ja: オプション
ka: დამატებითი
kk: &Баптау
ko: 옵션
ku_arab: هەڵبژاردنەکان
ky_kg: &Оңдоп-түздөмөлөр
lt: Nuostatos
lv: Šifrēt failu &nosaukumus
mk: &Енкриптирај ги имињата
mn_cyrl: &Файлын нэрүүдийг нууцал
mr: फ़ाइल &नाव बंधिस्त करा
ms: Enkripsi nama &fail
nb: &Innstillinger
ne: फाइलनाम गुप्तिकरण गर्नुहोस्
nl: Opties
nn: Val
pa_in: ਚੋਣਾਂ
pl: Opcje
ps: غوراوي
pt_br: Opções
ro: Opţiuni
ru: &Опции
si: විකල්ප
sk: Možnosti
sl: Možnosti
sq: Rregullimet
sr_cyrl: Опције
sr_latn: Opcije
sv: Alternativ
sw: Chaguo
ta: பெயரை மறைக்குறியீடாக்கு
tg_arab: &Имконот
th: ตัวเลือก
tk_cyrl: Seçimler
tr: Ayarlar
tt_arab: &Параметрлар
ug_arab: تاللانما
uk: Налаштування
uz_cyrl: Танловлар
uz_latn: Tanlovlar
vi: Tùy chọn
yo_latn: Ìyàn
zh_hans: 选项
zh_hant: 選項
